7zip
autotiling
awww
base
base-devel
bat
brightnessctl
btop
btrfs-progs
cliphist
dunst
ethtool
eza
fastfetch
fd
feh
ffmpegthumbnailer
file-roller
firefox
flameshot
fping
fzf
git
grim
grub
gst-plugin-pipewire
gvfs
gvfs-mtp
hashcat
htop
i3-wm
i3lock
i3status
impacket
john
kitty
less
lftp
libpulse
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-firmware
lxappearance
mkinitcpio
nano
neovim
net-tools
networkmanager
nmap
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
noto-fonts-extra
nwg-look
open-vm-tools
openbsd-netcat
openvpn
papirus-icon-theme
pavucontrol
picom
pipewire
pipewire-alsa
pipewire-jack
pipewire-pulse
playerctl
polybar
python-pipx
ripgrep
rofi
rust
scrot
slurp
snap-pac
snapper
speedtest-cli
sqlmap
starship
stow
sublime-text
sudo
thunar
thunar-archive-plugin
thunar-volman
ttf-dejavu
ttf-jetbrains-mono-nerd
ttf-liberation
ttf-nerd-fonts-symbols
tumbler
unzip
waybar
wget
wireplumber
wl-clipboard
woff2-font-awesome
wofi
wpa_supplicant
wpscan
xclip
xdg-desktop-portal-wlr
xfce4-settings
xorg-server
xorg-xinit
xorg-xrandr
xorg-xwayland
xsel
zip
zoxide
zram-generator
zsh
